
/* Network "set" (location) strings */
"DEFAULT_SET_NAME" = "Automatic";

/* Keychain descriptions */
"KEYCHAIN_INTERNET_CONNECT" = "Internet Connect";
"KEYCHAIN_IPSEC_SHARED_SECRET" = "IPSec Shared Secret";
"KEYCHAIN_EAPOL_PASSWORD" = "802.1X Password";
"KEYCHAIN_PPP_PASSWORD" = "PPP Password";
